; MSETUP4 string table
[STRING]
CHARSET="1"
FONTNAME="MS Shell Dlg"
FONTNAME_Mac="Arial"
ITEMFONTNAME=
ITEMCHARSET=
Other_UserLaunched_Mac="Diese Software kann nicht gestartet werden, wenn sie von einem anderen Benutzer verwendet wird."
MSE1="Das System kann nicht neu gestartet werden. Beenden Sie das Installationsprogramm bzw. andere laufende Anwendungen. Beenden Sie dann das Setup-Programm für Canon und versuchen Sie es erneut."
MSE2="Dieses Programm kann mit dem aktuellen Betriebssystem nicht verwendet werden."
MSE3="Für die Installation der Software müssen Sie sich als Mitglied der Administrator-Gruppe anmelden.\nKlicken Sie auf \"OK\", und entfernen Sie die CD-ROM, um die Installation abzubrechen.\nMelden Sie sich nach Abbruch der Installation als Mitglied der Administrator-Gruppe an, und legen Sie die CD-ROM wieder ein."
MSE3_Mac="Melden Sie sich mit dem Administratorkonto an, um diese Software zu starten."
MSE31_Mac="Zur Installation dieser Software sind der Benutzername und das Kennwort des Administrators erforderlich."
MSE4="Sie benötigen eine entsprechende Anwendungs-Software, um die ausgewählte Datei anzeigen zu können."
MSE5="Auf dem Laufwerk %D% steht nicht genügend Platz zur Verfügung. Zur Installation der Software werden %S% MB benötigt."
MSE6="Der angegebene Ordner ist ungültig. Geben Sie einen gültigen Ordner auf der lokalen Festplatte an."
MSE7="Das Programm kann nicht gestartet werden, da die Bildschirmauflösung zu niedrig ist. Ändern Sie sie auf 800 x 600 Pixel oder mehr und führen Sie den Vorgang erneut aus.\nWenn Sie das Programm auf einem Tablet-PC installieren, wählen Sie den Querformatmodus für die Bildschirmauflösung und führen Sie den Vorgang erneut aus."
MSE7_Mac="Das Programm kann nicht gestartet werden, da die Bildschirmauflösung zu niedrig ist. Ändern Sie sie auf 800 x 600 Pixel oder mehr und führen Sie den Vorgang erneut aus."
MSE8="Es befindet sich keine CD-ROM im CD-ROM-Laufwerk.\nLegen Sie die CD-ROM in das Laufwerk ein."
MSE9="Ein Dateiname darf keines der folgenden Zeichen enthalten:\n/ , ; * ? \\" < > |"
MSE10="Der angegebene Pfadname ist zu lang. Geben Sie einen Pfadnamen mit maximal 150 Zeichen an."
MSE11="Der Pfadname enthält nicht den Laufwerksbuchstaben oder wurde als relativer Pfad angegeben. Geben Sie einen absoluten Pfad an."
MSE12="\"Easy Install\" kann mit dem aktuellen Betriebssystem nicht verwendet werden."
MSE15="Dieses Programm kann unter Windows 2000 Service Pack 4 oder höher ausgeführt werden. Falls Ihr Betriebssystem älter als Service Pack 4 ist, aktualisieren Sie Windows 2000 auf Service Pack 4 oder höher und führen Sie den Vorgang erneut aus."
MSE16="Die Datei kann nicht geöffnet werden."
MSE17="Dieses Programm kann unter Windows XP Service Pack 2 oder höher ausgeführt werden. Falls Ihr Betriebssystem älter als Service Pack 2 ist, aktualisieren Sie Windows XP auf Service Pack 2 oder höher und führen Sie den Vorgang erneut aus."
MSE18="Dieses Programm kann unter Windows XP Service Pack 3 oder höher ausgeführt werden. Falls Ihr Betriebssystem älter als Service Pack 3 ist, aktualisieren Sie Windows XP auf Service Pack 3 oder höher und führen Sie den Vorgang erneut aus."
MSE19="Dieses Programm kann unter Windows Vista Service Pack 1 oder höher ausgeführt werden. Falls Ihr Betriebssystem älter als Service Pack 1 ist, aktualisieren Sie Windows Vista auf Service Pack 1 oder höher und führen Sie den Vorgang erneut aus."
MSE20="Dieses Programm kann unter Windows Vista Service Pack 2 oder höher ausgeführt werden. Falls Ihr Betriebssystem älter als Service Pack 2 ist, aktualisieren Sie Windows Vista auf Service Pack 2 oder höher und führen Sie den Vorgang erneut aus."

MSW1="Die Datei wurde aktualisiert, da auf dem System eine alte Version dieser Datei gefunden wurde. Starten Sie das System jetzt neu, um die Aktualisierung abzuschließen. Klicken Sie auf \"OK\", um das System neu zu starten. Nach dem Neustart wird diese Software automatisch neu gestartet."
MSW2="Der Ordner\n\"%P%\"\nexistiert nicht. Möchten Sie ihn anlegen?"
MSW3="Je nach Betriebssystemversion Installation wird möglicherweise nicht korrekt durchgeführt. Klicken Sie auf \"Aktuelle Info prüfen\", um die Website von Canon aufzurufen und die neuesten Informationen zu prüfen.\n\nKlicken Sie anschließend auf \"Installation fortsetzen\", um mit der Installation fortzufahren. Klicken Sie auf \"Installation abbrechen\", um die Installation abzubrechen."
MSW4="Die neueste Software, die Ihr Betriebssystem unterstützt, ist verfügbar. Es wird empfohlen, dass Sie die neueste Software verwenden. Klicken Sie auf \"Aktuelle Info prüfen\", um auf die Website von Canon zuzugreifen und die Software herunterzuladen.\nKlicken Sie auf \"OK\", um mit der Installation fortzufahren. Klicken Sie auf \"Abbrechen\", um dieses Programm zu beenden."

MSM0001="OK"
MSM0002="Abbrechen"
MSM0003="Ja"
MSM0004="Nein"
MSM0005="Zurück"
MSM0006="Weiter"
MSM0007="Fortsetzen"
MSM0008="Abbrechen"
MSM0009="Beenden"
MSM0010="Installieren"
MSM0011="Hilfe"
MSM0012="Alles auswählen"
MSM0013="Alle löschen"
MSM0014="Aktuelle Info prüfen"
MSM0015="Installation fortsetzen"
MSM0016="Installation abbrechen"
MSM0017="Sprache"
MSM0018="Standard"
MSM0019="Überspringen"
MSM0020="Zurück nach oben"

MSM0101="Fehler"
MSM0102="Warnung"
MSM0103="Information"
MSM0104="Canon"

MSM1001="Sprache wählen"
MSM1002="Wählen Sie die gewünschte Sprache und klicken Sie auf \"Weiter\"."
MSM1003="Wählen Sie die gewünschte Sprache und klicken Sie auf \"Zurück\"."

MSM1011="Die Installation des Hilfsprogramms wird gestartet. Das Hilfsprogramm wird für die Setupvorgänge benötigt."

MSM1021="Erfassen von Informationen"
MSM1022="Es werden Informationen zum aktuellen Treiber und zur aktuellen Software erfasst. Bitte warten."
MSM1023="Bei einer Internetverbindung möchte diese Software die auf Ihrem Schlüsselbund gesicherten Informationen abrufen.\nWenn das Dialogfeld 'Zugriff auf den Schlüsselbund bestätigen' geöffnet wird, klicken Sie auf 'Immer erlauben'."

MSM1031="Fehler beim Erfassen von Informationen"
MSM1032="Es konnten keine Informationen zum aktuellen Treiber und zur aktuellen Software erfasst werden. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut."

MSM1051="Drucker auswählen"
MSM1052="Scanner auswählen"
MSM1053="Wählen Sie den zu installierenden Drucker aus und klicken Sie auf \"Weiter\"."
MSM1054="Wählen Sie den zu installierenden Scanner aus und klicken Sie auf \"Weiter\"."

MSM1101="Wohnsitz wählen"
MSM1102="Wählen Sie Ihren Wohnsitz und klicken Sie anschließend auf \"Weiter\"."
MSM1103="USA, Kanada, Lateinamerika"
MSM1104="Europa, Naher Osten, Afrika"
MSM1105="Asien"
MSM1106="Pazifik-Region"

MSM1111="Wählen Sie Ihr Land oder Ihren Wohnsitz und klicken Sie auf \"Weiter\". Wenn Ihr Land oder Wohnsitz unten nicht aufgeführt ist, wählen Sie \"Andere\"."
MSM1116="Land oder Region auswählen"
MSM1117="Wohnsitz wählen."
MSM1118="Wählen Sie Ihr Land oder Ihren Wohnsitz. Wenn Ihr Land oder Wohnsitz unten nicht aufgeführt ist, wählen Sie \"Andere\"."

MSM1201="Wählen Sie die Installationsart und befolgen Sie die Anweisungen auf dem Bildschirm."
MSM1202="Empfohlen für Produktneulinge"
MSM1203="Einfache Installation"
MSM1204="Installiert automatisch die Software."
MSM1205="Benutzerdefinierte Installation"
MSM1206="Ermöglicht es Ihnen, die Software-Programme auszuwählen, die\nSie installieren möchten."
MSM1207="Bricht die Software-Installation ab."
MSM1208="Canon Farbscanner"
MSM1209="CanoScan Installationsprogramm"
MSM1210="Kit für kreatives Fotoalbum"
MSM1211="Ermöglicht es Ihnen, die Software-Programme auszuwählen, die\nSie installieren möchten."
MSM1221="Sie können für diesen Drucker eine USB-Verbindung oder eine LAN-Verbindung auswählen. Befolgen Sie die Anweisungen auf dem Bildschirm, um die Anschlussmethode auszuwählen.\n\nFür die LAN-Verbindung ist eine Netzwerkeinrichtung erforderlich. Wenn das Setup bereits abgeschlossen ist, wird die Verbindung automatisch bestätigt. Ist das Setup nicht abgeschlossen, befolgen Sie die Anweisungen auf dem Bildschirm, um den Drucker einzurichten."
MSM1222="Die Softwareinstallation wird gestartet. Befolgen Sie die Anweisungen auf dem Bildschirm."
MSM1231="Sie können die Verbindungsmethode ändern, Software hinzufügen oder das Setup erneut starten. Klicken Sie nur auf \"Setup erneut starten\", wenn der Drucker nicht ordnungsgemäß funktioniert."
MSM1232="Verbindungsmethode ändern"
MSM1233="Ändern Sie die Verbindungsmethode zwischen Drucker und Computer von USB in LAN oder von LAN in USB."
MSM1234="Software hinzufügen"
MSM1235="Wählen Sie die hinzuzufügende Software aus, oder installieren Sie sie erneut."
MSM1236="Setup erneut starten"
MSM1237="Starten Sie den Vorgang von der Erstinstallation bis zur Einrichtung der Verbindung erneut."
MSM1238="Sie können Software hinzufügen oder das Setup erneut starten. Klicken Sie nur auf \"Setup erneut starten\", wenn der Drucker nicht ordnungsgemäß funktioniert."
MSM1239="Zur Verwendung des Fax"
MSM1241="Setup starten"
MSM1242="Die Einrichtung, die für die Verwendung des Geräts vom Computer aus benötigt wird, wird gestartet.\nFolgen Sie den Anweisungen auf dem Bildschirm."
MSM1243="Setup starten"
MSM1244="Mit dieser Software können Sie das Gerät vom Computer aus verwenden."
MSM1245="Nützliche Software"
MSM1246="Installiert Software, mit der Sie das Gerät komfortabler verwenden können."
MSM1247="Online-Handbuch"
MSM1248="Das Handbuch kann online geprüft werden."
MSM1249="Im Internet gefundene aktualisierte Software verwenden"
MSM1301="Einfache Installation"
MSM1302="Die aufgeführten Software-Programme werden installiert. Klicken Sie auf \"Installieren\", um fortzufahren.\nUm eine Einführung zur Software anzuzeigen, zeigen Sie mit dem Mauszeiger auf den Namen der Software."
MSM1304="Zeigt die LIESMICH-Datei an: "
MSM1305="Auf Laufwerk %DRIVELETTER% sind %DISKSPACE% MB freier Speicherplatz verfügbar"
MSM1306="Insgesamt belegter Platz: %ITEMSPACE% MB"
MSM1307="%s MB"
MSM1308="Klicken Sie auf diese Schaltfläche, um die Beschreibungsdatei von %s zu lesen."
MSM1309="Klicken Sie auf diese Schaltfläche, um die LIESMICH-Datei von %s zu lesen."
MSM1310="Treiber und Handbuch"
MSM1311="Anwendung"
MSM1312="Geschätzte Installationszeit: %INSTALLTIME_MIN% bis %INSTALLTIME_MAX% Minuten"
MSM1313=
MSM1314="Diese Software ist obligatorisch. Die Deaktivierung wird daher nicht empfohlen.\nMöchten Sie die Deaktivierung durchführen?"
MSM1315="Die Installation kann je nach Netzwerkumgebung einige Zeit in Anspruch nehmen."

MSM1401="Benutzerdefinierte Installation"
MSM1402="Wählen Sie das Kontrollkästchen der zu installierenden Software aus und klicken Sie auf \"Weiter\".\nUm eine Einführung zur Software anzuzeigen, zeigen Sie mit dem Mauszeiger auf den Namen der Software."
MSM1402_Mac="Wählen Sie das Kontrollkästchen der zu installierenden Software aus und klicken Sie auf \"Installieren\".\nUm eine Einführung zur Software anzuzeigen, zeigen Sie mit dem Mauszeiger auf den Namen der Software."
MSM1451="Softwareinstallationsliste"
MSM1452="Die ausgewählte Software wird installiert. Stellen Sie sicher, dass die zu installierende Software ausgewählt ist, und klicken Sie dann auf \"Weiter\"."
MSM1453_Mac="Zur Nutzung sämtlicher Funktionen dieses Druckers müssen alle unten aufgeführten Softwareanwendungen installiert werden."
MSM1454="Die Software ist obligatorisch, und ihre Auswahl kann nicht aufgehoben werden."
MSM1455_Mac="Zur Nutzung sämtlicher Funktionen dieses Scanners müssen alle unten aufgeführten Softwareanwendungen installiert werden."

MSM1501="Speicherort der Installation ändern"
MSM1502="Sie können den Installations-Speicherort von %LOCATIONITEM% ändern."
MSM1503="Wenn Sie den Speicherort nicht ändern möchten, klicken Sie auf \"Installieren\"."
MSM1504="Um den Speicherort zu ändern, klicken Sie auf \"Durchsuchen...\", wählen Sie den Ordner, in dem die Software installiert werden soll, und klicken Sie anschließend auf \"Installieren\"."
MSM1505="Speicherort der Installation:"
MSM1506="Durchsuchen..."
MSM1507="Laufwerk %DRIVELETTER%  Freier Speicherplatz: %DISKSPACE% MB  Erforderlicher Speicherplatz: %ITEMSPACE% MB"
MSM1508="Laufwerk %APPDRIVELETTER%  Freier Speicherplatz: %APPDISKSPACE% MB  Erforderlicher Speicherplatz: %APPITEMSPACE% MB"

MSM1601="Lizenzvereinbarung"
MSM1602="Lesen Sie die unten angezeigte Lizenzvereinbarung sorgfältig durch, bevor Sie die ausgewählten Software-Programme installieren."
MSM1603="Wenn Sie die Vereinbarung akzeptieren, klicken Sie auf \"Ja\". Wenn Sie auf \"Nein\" klicken, wird die Software-Installation abgebrochen."
MSM1604="Lesen Sie sorgfältig die nachfolgende Lizenzvereinbarung, bevor Sie %CURRENT_STEPITEM% installieren."
MSM1605="Wenn Sie die Vereinbarung akzeptieren, klicken Sie auf \"Ja\". Wenn Sie auf \"Nein\" klicken, wird diese Software nicht installiert."
MSM1606="Canon Produkte"
MSM1607="Wenn Sie diese Lizenzvereinbarung nicht akzeptieren, wird diese Software nicht installiert. OK?"
MSM1608="Wenn Sie diese Lizenzvereinbarung nicht akzeptieren, werden diese Anwendung und Print Studio Pro, für das diese Anwendung erforderlich ist, nicht installiert. OK?"
MSM1609="%PAGE% / %TOTALPAGE%"
App_License_Mac="Lizenzvereinbarung für %s"

MSM1651="Systemdateiaktualisierung"
MSM1659="Vorgänge d. Install.-Assist. Zulassen"
MSM1660="Lassen Sie sämtliche Vorgänge des Installationsassistenten zu."
MSM1661="Während der Installation von Canon-Produkten werden von der Firewall- oder Antivirus-Software möglicherweise Alarm-Dialogfelder angezeigt. Ermöglichen Sie das Fortsetzen der Installation, indem Sie in dem Dialogfeld eine entsprechende Option auswählen, z. B.:\n\n-Erlauben\n-Zulassen\n-Ja\n-Entsperren"

MSM1671=".NET Framework installieren"
MSM1672="Microsoft .NET Framework 4 ist auf diesem Computer nicht installiert. Um sämtliche Software verwenden zu können, müssen Sie Microsoft .NET Framework 4 installieren. Möchten Sie die Installation jetzt durchführen?"

MSM1681="Microsoft .NET Framework 4 nicht gefunden"
MSM1682="Microsoft .NET Framework 4 konnte nicht gefunden werden oder ist nicht ordnungsgemäß installiert.\nMicrosoft .NET Framework 4 muss ordnungsgemäß installiert sein, damit diese Software installiert werden kann."

MSM1701="Installationsfortschritt: %PROGRESS%%"
MSM1702="Noch ungefähr %RESTTIME% Minuten bis zum Abschluss"
MSM1703="Installationsfortschritt: %PROGRESS%%PERCENT%"
MSM1711="Herunterladen..."
MSM1712="Verbleibende Zeit wird berechnet..."
MSM1713="Verbleibende Zeit [min]: ungefähr %d"
MSM1714="Herunterladen %s..."
PERCENT="%"

MSM1801="SCHRITT 1"
MSM1802="SCHRITT 2"
MSM1803="SCHRITT 3"
MSM1804="Lizenzvereinbarung"
MSM1805="Installation"
MSM1806="Setup"
MSM1806_Mac="Abschluss"
MSM1807="Anwendungen"
MSM1808="Dienstprogramme"
MSM1809="Abschluss"
MSM1810="SCHRITT 4"
MSM1811="Informationen"

MSM1901="Verarbeitung"
MSM1902="Verarbeitung. Bitte warten."
MSM1903="Die Installation von %ITEM% ist abgeschlossen."
MSM1904="%ITEM% wird installiert."
MSM1905="%ITEM% wird heruntergeladen."
MSM1906="%PROG_CAPA%/%TOTAL_CAPA%MB wird heruntergeladen"

MSM2001="Druckeranschluss"
MSM2002="Stellen Sie sicher, dass der Drucker an den Computer angeschlossen ist, und schalten Sie den Drucker ein."
MSM2003="Der Drucker wird nicht erkannt. Überprüfen Sie die Verbindung."
MSM2004="Manuelle Auswahl"
MSM2005="Um den Anschluss selbst, d.h. ohne automatische Erkennung auszuwählen, klicken Sie auf \"Manuelle Auswahl\"."
MSM2006="Der Drucker wird erkannt. Bitte warten Sie, bis die Installation abgeschlossen ist."
MSM2007="Die Installation wird verarbeitet...Bitte haben Sie noch einige Augenblicke Geduld."
MSM2010="Druckeranschluss"
MSM2011="Stellen Sie sicher, dass der Drucker an den Computer angeschlossen und eingeschaltet ist. Klicken Sie nach dem Überprüfen der Verbindung auf \"Neustart\", um den Computer neu zu starten. Richten Sie den Drucker nach dem Neustart Ihres Computers ein."
MSM2021="Der Assistent für neue Hardware wird möglicherweise angezeigt. Klicken Sie in diesem Fall im Assistenten auf \"Abbrechen\", um ihn zu schließen. Setzen Sie dann die Installation fort."
MSM2031="Scanneranschluss"
MSM2032="Stellen Sie sicher, dass der Scanner an den Computer angeschlossen ist, und schalten Sie den Scanner ein, wenn er eine Taste \"EIN\" hat."
MSM2033="Der Scanner wird nicht erkannt. Überprüfen Sie die Verbindung."
MSM2034="Der Scanner wird erkannt. Bitte warten Sie, bis die Installation abgeschlossen ist."

MSM2051="Setup-Methode"
MSM2052="Drucker zum ersten Mal mit dem Netzwerk verbinden"
MSM2053="Wählen Sie diese Option, wenn Sie einen noch nicht mit dem Netzwerk verbundenen Drucker über ein drahtgebundenes oder drahtloses LAN verwenden möchten. Das Netzwerk-Setup wird durchgeführt, indem der Drucker per USB-Kabel an den Computer angeschlossen wird."
MSM2054="Drucker ist bereits mit dem Netzwerk verbunden"
MSM2055="Wählen Sie diese Option, wenn Sie von Ihrem Computer aus einen Drucker verwenden möchten, der bereits mit dem Netzwerk verbunden ist. Verwenden Sie diese Option auch, wenn das drahtlose LAN mit WPS (Wi-Fi Protected Setup) oder WCN (Windows Connect Now) eingerichtet wurde."
MSM2056="Wählen Sie die Setup-Methode und klicken Sie auf \"Weiter\"."
MSM2065="Wählen Sie diese Option, wenn Sie einen Drucker verwenden möchten, der noch nicht über drahtgebundenes LAN mit dem Netzwerk verbunden ist. Das Netzwerk-Setup wird durchgeführt, indem der Drucker per USB-Kabel an den Computer angeschlossen wird."
MSM2067="Wählen Sie diese Option, wenn Sie von Ihrem Computer aus einen Drucker verwenden möchten, der bereits mit dem Netzwerk verbunden ist. "
MSM2068="Drucker über USB verwenden"
MSM2069="Wählen Sie diese Option, um den Drucker über USB zu verwenden."
MSM2070="Setup starten"
MSM2071="Sie müssen den Drucker einrichten. Klicken Sie auf \"Ausführen\", um den Drucker einzurichten.\n\nKlicken Sie auf \"Weiter\", wenn Sie den Drucker nicht einrichten möchten."
MSM2081="Wenn Sie die Einstellung für drahtgebundenes/drahtloses LAN auf dem Bedienfeld des Druckers entsprechend der Verbindungsmethode ausgewählt haben, klicken Sie auf \"OK\".\n\nWenn die Einstellung noch nicht ausgewählt ist, ziehen Sie das Handbuch \"Inbetriebnahme\" zu Rate."
MSM2081_Mac="Für Benutzer von drahtgebundenem/drahtlosem LAN:\nWenn Sie die Einstellung für drahtgebundenes/drahtloses LAN auf dem Bedienfeld des Druckers entsprechend der Verbindungsmethode ausgewählt haben, klicken Sie auf \"Neustart\". Nach dem Neustart Ihres Computers wird der Netzwerk-Setup-Bildschirm angezeigt.\n\nWenn die Einstellung noch nicht ausgewählt ist, ziehen Sie das Handbuch \"Inbetriebnahme\" zu Rate."
MSM2083="Wählen Sie die Anschlussmethode des Druckers aus"
MSM2084="Drucker über USB verwenden"
MSM2085="Wählen Sie diese Option, um den Drucker über USB zu verwenden."
MSM2086="Drucker im Drahtlosnetzwerk verwenden"
MSM2087="Wählen Sie diese Option, um den Drucker im Drahtlosnetzwerk zu verwenden."
MSM2088="Drucker im kabelgebundenen Netzwerk verwenden"
MSM2089="Wählen Sie diese Option, um den Drucker im kabelgebundenen Netzwerk zu verwenden."
MSM2090="Druckererkennung"
MSM2091="Suchen Sie den Drucker im Netzwerk.\nWenn Sie die Netzwerkeinrichtung des Druckers abgeschlossen haben, klicken Sie auf \"Weiter\".\n\nAnderenfalls schließen Sie die Netzwerkeinrichtung ab.\nWenn Sie Informationen zum Einrichten des Netzwerks benötigen, klicken Sie auf \"Online-Handbuch\".\n\nUm die Installation abzubrechen, klicken Sie auf \"Abbrechen\"."
MSM2090_Mac=
MSM2091_Mac="Suchen Sie den Drucker im Netzwerk.\nWenn Sie die Netzwerkeinrichtung des Druckers abgeschlossen haben, klicken Sie auf \"Weiter\".\n\nAnderenfalls schließen Sie die Netzwerkeinrichtung ab.\nWenn Sie Informationen zum Einrichten des Netzwerks benötigen, klicken Sie auf \"Online-Handbuch\".\n\nUm die Installation abzubrechen, klicken Sie auf \"Abbrechen\"."
MSM2092_Mac="Netzwerkeinrichtung"
MSM2093_Mac="Das Netzwerk wird nach dem Neustart des Computers eingerichtet. Klicken Sie auf \"Neustart\", um den Computer neu zu starten."
MSM2094="Suchen Sie den Drucker im Netzwerk. Klicken Sie auf \"Weiter\".\nUm die Installation abzubrechen, klicken Sie auf \"Abbrechen\"."
MSM2096="Druckererkennung"
MSM2097="Der Drucker wird im Netzwerk gesucht."
MSM2098_Mac="Netzwerkverbindung"
MSM2099_Mac="Schalten Sie den Drucker durch Drücken der Einschalttaste ein, wenn Sie ihn im Netzwerk verwenden möchten."
MSM2100_Mac="USB-Verbindung"

MSM2101="Anschluss auswählen"
MSM2102="Wählen Sie den Druckeranschluss und klicken Sie auf \"Weiter\"."

MSM2250="Setup abgeschlossen"
MSM2251="Das Setup ist abgeschlossen. Das Produkt kann nun verwendet werden. Klicken Sie auf \"Weiter\", um mit dem nächsten Schritt fortzufahren."
MSM2252="Setup abgeschlossen"
MSM2253="Die Einrichtung für das Drucken vom Computer aus ist abgeschlossen.\nAls Nächstes wird die Software installiert."
MSM2254="Die Installation wurde nicht abgeschlossen.\nUm mit der Installation der nützlichen Software fortzufahren, klicken Sie auf [Fortsetzen].\nUm sie zu beenden, klicken Sie auf [Beenden]."

MSM2261="Einrichten"
MSM2262="Die Netzwerkverbindung ist während der Einrichtung vorübergehend deaktiviert.\nBitte warten."
MSM2263="Die kabellose Einrichtung ist fehlgeschlagen. Unterbrechen Sie den Vorgang, und wählen Sie eine andere Methode gemäß den Anweisungen auf den Bildschirmen."

MSM2301="Installationsfehler"
MSM2302="%ITEM% konnte nicht installiert werden. Klicken Sie auf \"Erneut\", um die Installation erneut zu starten."
MSM2303="In dem Handbuch werden Installationsprobleme sowie deren Behebung beschrieben."
MSM2304="Erneut"
MSM2305="Wenn Netzwerkprobleme auftreten, lesen Sie das Netzwerk-Fehlerbehebungshandbuch.\nBei sonstigen Problemen lesen Sie das Handbuch."

MSM2401="Druckkopfausrichtung empfohlen"
MSM2402="Dieser Drucker verfügt über eine Funktion zur Druckkopfausrichtung. Wenn der Ausdruck falsch ausgerichtete Zeilen enthält oder nicht zufriedenstellend ist, können Sie dies durch eine Druckkopfausrichtung möglicherweise beheben.\n\nWeitere Informationen hierzu finden Sie im Benutzerhandbuch."
MSM2402_Mac="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie diesen Drucker verwenden. Bei der Ausrichtung der Druckköpfe wird die Installationsposition der Druckköpfe korrigiert und es werden Abweichungen bei Farben und Linien verbessert.\n\nFühren Sie eine Druckkopfausrichtung durch, nachdem Sie den Computer neu gestartet und den Drucker mit dem Computer verbunden haben.\n\nWeitere Informationen hierzu finden Sie im Benutzerhandbuch."
MSM2411="Druckkopfausrichtung"
MSM2412="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie diesen Drucker verwenden. Legen Sie Papier in den Drucker ein und klicken Sie auf \"Ausführen\", wie im Handbuch des Druckers beschrieben. \n\nKlicken Sie nach dem Abschluss der Druckkopfausrichtung auf \"Weiter\"."
MSM2412_Mac="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie den Drucker verwenden können. Legen Sie Papier in den Drucker ein und klicken Sie auf \"Ausführen\", wie im Handbuch des Druckers beschrieben.\n\nKlicken Sie auf \"Weiter\", wenn Sie die Druckköpfe nicht ausrichten möchten."
MSM2413="Ausführen"
MSM2414="Zum Drucken von Fotos auf diesem Drucker wird empfohlen, die Druckkopfausrichtung durchzuführen. Um die Druckkopfausrichtung jetzt durchzuführen, legen Sie Normalpapier in die Kassette ein und klicken Sie auf \"Ausführen\". Klicken Sie nach Abschluss der Druckkopfausrichtung auf \"Weiter\". Detaillierte Informationen finden Sie im Druckerhandbuch.\n\nDarüber hinaus ist die Druckkopfausrichtung verfügbar, wenn das Setup abgeschlossen ist. Um ohne Druckkopfausrichtung fortzufahren, klicken Sie auf \"Weiter\"."
MSM2414_Mac="Zum Drucken von Fotos auf diesem Drucker wird empfohlen, die Druckkopfausrichtung durchzuführen. Um die Druckkopfausrichtung jetzt durchzuführen, legen Sie Normalpapier in die Kassette ein und klicken Sie auf \"Ausführen\". Detaillierte Informationen finden Sie im Druckerhandbuch.\n\nDarüber hinaus ist die Druckkopfausrichtung verfügbar, wenn das Setup abgeschlossen ist. Um ohne Druckkopfausrichtung fortzufahren, klicken Sie auf \"Weiter\"."
MSM2415="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie diesen Drucker verwenden. Legen Sie MP-101 in den Drucker ein und klicken Sie auf \"Ausführen\", wie im Handbuch des Druckers beschrieben.\n\nKlicken Sie nach dem Abschluss der Druckkopfausrichtung auf \"Weiter\"."
MSM2415_Mac="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie den Drucker verwenden können. Legen Sie MP-101 in den Drucker ein und klicken Sie auf \"Ausführen\", wie im Handbuch des Druckers beschrieben.\n\nKlicken Sie auf \"Weiter\", wenn Sie die Druckköpfe nicht ausrichten möchten."
MSM2416="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie diesen Drucker verwenden. Klicken Sie auf \"Ausführen\", um den Bildschirm  \"Druckkopfausrichtung starten\" anzuzeigen. Folgen Sie den Anweisungen auf dem Bildschirm, um das Ausrichtungsmuster auszudrucken. Legen Sie das ausgedruckte Ausrichtungsmuster auf die Druckkopfwalze und scannen Sie es.\n\nNach Abschluss der Druckkopfausrichtung klicken Sie auf \"Weiter\"."
MSM2416_Mac="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie diesen Drucker verwenden. Klicken Sie auf \"Ausführen\", um den Bildschirm  \"Druckkopfausrichtung starten\" anzuzeigen. Folgen Sie den Anweisungen auf dem Bildschirm, um das Ausrichtungsmuster auszudrucken. Legen Sie das ausgedruckte Ausrichtungsmuster auf die Druckkopfwalze und scannen Sie es.\n\nNach Abschluss der Druckkopfausrichtung klicken Sie auf \"Weiter\"."
MSM2417="Dieser Drucker verfügt über eine Funktion zur Druckkopfausrichtung. Wenn der Ausdruck falsch ausgerichtete Zeilen enthält oder nicht zufriedenstellend ist, können Sie dies durch eine Druckkopfausrichtung möglicherweise beheben."
MSM2418="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie diesen Drucker verwenden. Legen Sie Papier in den Drucker ein, klicken Sie auf \"Ausführen\" und dann auf \"Weiter\"."
MSM2418_Mac="Sie müssen eine Druckkopfausrichtung durchführen, bevor Sie den Drucker verwenden können. Legen Sie Papier in den Drucker ein und klicken Sie auf \"Ausführen\".\n\nKlicken Sie auf \"Weiter\", wenn Sie die Druckköpfe nicht ausrichten möchten."
MSM2420="Drucker werden gesucht."
MSM2421="%PRODUCTNAME% wird gesucht."
MSM2422="Die Druckerwarteschlange wurde nicht gefunden."
MSM2423="Klicken Sie auf \"Drucker registrieren\", um Ihren Drucker zu registrieren."
MSM2424="Drucker registrieren"
MSM2431="Drucker und Scanner registrieren"
MSM2432="Sie haben die Einrichtung von Drucker- und Scannernetzwerk abgeschlossen.\nRegistrieren Sie im nächsten Schritt den Drucker und Scanner für den Computer.\n\nKlicken Sie auf \"Drucker registrieren\" oder \"Scanner registrieren\", um die entsprechende Anwendungssoftware für die Registrierung zu starten. Folgen Sie den Anweisungen der Anwendungssoftware, um die Registrierung abzuschließen."
MSM2433="Drucker registrieren"
MSM2434="Scanner registrieren"
MSM2435="Sie haben die Einrichtung des Druckernetzwerks abgeschlossen.\nRegistrieren Sie im nächsten Schritt den Drucker für den Computer.\n\nKlicken Sie auf \"Drucker registrieren\", um die entsprechende Anwendungssoftware für die Registrierung zu starten. Folgen Sie den Anweisungen der Anwendungssoftware, um die Registrierung abzuschließen."
MSM2436_Mac="Sie haben die Einrichtung des Druckernetzwerks abgeschlossen.\nFügen Sie im nächsten Schritt den Drucker für den Computer hinzu.\n\nKlicken Sie auf \"Drucker hinzufügen\", um die Anwendungssoftware für das Hinzufügen des Druckers zu starten. Folgen Sie den Anweisungen der Anwendungssoftware, um das Hinzufügen des Druckers abzuschließen.\n\nWenn Sie Unterstützung zur Verwendung der Anwendungssoftware benötigen, klicken Sie auf \"Online-Handbuch\"."
MSM2437_Mac="Drucker hinzufügen"
MSM2438_Mac="Wenn Sie auf \"Drucker hinzufügen\" klicken, werden die Drucker, die hinzugefügt werden können, angezeigt. Wählen Sie %s, wofür \"Canon IJ Network\" im Feld \"Typ\" angezeigt wird, und klicken Sie auf \"Hinzufügen\".\nKlicken Sie nach dem Hinzufügen des Druckers auf \"Weiter\"."
MSM2439_Mac="Wenn die Drucker, die hinzugefügt werden können, nicht angezeigt werden oder Sie Unterstützung zur Verwendung des Bildschirms benötigen, klicken Sie auf \"Online-Handbuch\"."
MSM2440_Mac="Scanner auswählen"
MSM2441_Mac="Den Scanner mit dem Computer konfigurieren.\n\nKlicken Sie auf [Scanner auswählen], um die Anwendungssoftware zu starten, damit der Scanner konfiguriert werden kann. Folgen sie den Anweisungen in der Anwendungssoftware, um die Konfiguration abzuschließen."

MSM2451="Benutzerregistrierung"
MSM2453="Weiter"
MSM2464="Benutzerregistrierung"
MSM2465="Registrieren Sie Ihr Canon Produkt noch heute und Sie erhalten folgende Vorteile:\n- Unseren monatlichen E-Mail-Newsletter mit Canon-Sonderangeboten\n- Lustige Creative Park-Projekte und hilfreiche Tipps\n- Vorabinformationen über Software-Upgrades"
MSM2474="Benutzerregistrierung"
MSM2475="Wenn Sie Ihr Produkt registrieren, können Sie wichtige Produkt- und Service-Informationen erhalten. Für die Registrierung benötigen Sie eine Internet-Verbindung."
MSM2484="Produktregistrierung"
MSM2485JU="Wenn Sie Ihr Produkt noch heute registrieren, profitieren Sie von folgenden Vorteilen:\n- Canon U.S.A. verwahrt Ihre Daten für etwaige Versicherungsansprüche\n- Sie erhalten als einer der Ersten Benachrichtigungen über Software-Upgrades\n- Sie erhalten per E-Mail unseren monatlichen Infobrief mit Canon-Angeboten"
MSM2485M="Wenn Sie ein Produkt aktualisieren oder registrieren, können Sie wichtige Produkt- und Service-Informationen erhalten. Für die Registrierung benötigen Sie eine Internet-Verbindung."
MSM2486_Mac="Wenn Sie auf \"Weiter\" klicken, werden Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen."
MSM2486_Mac2="Wenn Sie auf \"Weiter\" klicken, werden Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen."
MSM2487="Um später zu registrieren, klicken Sie auf \"Abbrechen\" und fahren Sie mit dem nächsten Schritt fort. Sie können Ihre Produkte auch jederzeit über Quick Menu registrieren."

MSM2501="CANON iMAGE GATEWAY Benutzerregistrierung"
MSM2502="Registrieren"
MSM2503="CANON iMAGE GATEWAY Produktregistrierung"
MSM2504="CANON iMAGE GATEWAY ist ein exklusiver Onlineservice für Produktkäufer, die zur kostenlosen Mitgliedschaft/jährlichen kostenlosen Mitgliedschaft berechtigt sind. Wenn Sie die Benutzerregistrierung beantragen, können Sie verschiedene Services nutzen, mit denen Sie Ihre digitale Fotoumgebung erweitern können."
MSM2506="Wenn Sie auf \"Registrieren\" klicken, werden Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen."
MSM2507="Wenn Sie auf \"Registrieren\" klicken, werden Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen."
MSM2511="Benutzerregistrierung"
MSM2513="Produktregistrierung"
MSM2514="Registrieren Sie Ihr Canon Produkt noch heute und Sie erhalten folgende Vorteile:\n- Unseren monatlichen E-Mail-Newsletter mit Canon-Sonderangeboten\n- Lustige Creative Park-Projekte und hilfreiche Tipps\n- Vorabinformationen über Software-Upgrades"
MSM2515="Wenn Sie Ihr Produkt registrieren, können Sie wichtige Produkt- und Service-Informationen erhalten. Für die Registrierung benötigen Sie eine Internet-Verbindung."
MSM2516="Wenn Sie auf \"Weiter\" klicken, werden Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen."
MSM2517="Wenn Sie auf \"Weiter\" klicken, werden Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen."
MSM2521="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden direkt im Registrierungsbildschirm angezeigt. Klicken Sie auf \"OK\", um fortzufahren."
MSM2522="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen. Klicken Sie auf \"OK\", um fortzufahren."
MSM2526="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden direkt im Registrierungsbildschirm angezeigt. Klicken Sie auf \"OK\", um fortzufahren."
MSM2527="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen. Klicken Sie auf \"OK\", um fortzufahren."

MSM2551="Canon %s Benutzerregistrierung"
MSM2552="Benutzerregistrierung - Deinstallation"
MSM2571="%s Benutzerregistrierung - Deinstallationsprogramm"
MSM2572="Möchten Sie \"Canon %s Benutzerregistrierung\" und alle zugehörigen Komponenten wirklich vollständig entfernen?"
MSM2573="Deinstallation erfolgreich abgeschlossen."
MSM2574="Deinstallation fehlgeschlagen."
MSM2575="Sie müssen Ihren Computer neu starten, um die Deinstallation abzuschließen. Klicken Sie auf \"OK\", um neu zu starten. Klicken Sie auf \"Abbrechen\", um später neu zu starten."
MSM2576="Sie benötigen Administratorrechte für die Deinstallation von Canon %s Benutzerregistrierung."
MSM2577="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden direkt im Registrierungsbildschirm angezeigt. Klicken Sie auf \"OK\", um fortzufahren."
MSM2577_Mac2="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden direkt im Registrierungsbildschirm angezeigt. Klicken Sie auf \"OK\", um fortzufahren."
MSM2578="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen und die Regionsinformationen werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen. Klicken Sie auf \"OK\", um fortzufahren."
MSM2578_2="Benutzerregistrierung. Ihr Produktname, die Betriebssysteminformationen, die Regionsinformationen und die Seriennummer des Druckers werden automatisch erfasst und über das Internet an Canon gesendet. Diese Informationen werden nur dazu verwendet, den Registrierungsbildschirm zu öffnen. Um fortzufahren, stellen Sie sicher, dass der Drucker an den Computer angeschlossen ist, schalten Sie den Drucker ein und klicken Sie auf \"OK\"."
MSM2580="Verbindung fehlgeschlagen. Vergewissern Sie sich, dass die Netzwerkverbindung aktiv ist, und versuchen Sie es anschließend erneut. Wenn die Verbindung weiterhin fehlschlägt, warten Sie etwas und versuchen es anschließend erneut. Sie können Ihre Produkte auch jederzeit über Solution Menu EX registrieren."
MSM2581="Verbindung fehlgeschlagen. Vergewissern Sie sich, dass die Netzwerkverbindung aktiv ist, und versuchen Sie es anschließend erneut. Wenn die Verbindung weiterhin fehlschlägt, warten Sie etwas und versuchen es anschließend erneut."
MSM2582="Verbindung fehlgeschlagen."
MSM2583="Verbindung wird hergestellt"
MSM2584="Verbindung wird hergestellt. Bitte warten."
MSM2585="Geben Sie Ihren Benutzernamen und Ihr Kennwort ein."
MSM2586="Benutzername:"
MSM2587="Kennwort:"
MSM2588="Kennwort im Schlüsselbund speichern"
MSM2589="Verbindung fehlgeschlagen. Vergewissern Sie sich, dass die Netzwerkverbindung aktiv ist, und versuchen Sie es anschließend erneut. Wenn die Verbindung weiterhin fehlschlägt, warten Sie etwas und versuchen es anschließend erneut."

ExecutingPrefSet_Mac="Das Anwendungsprogramm ist mit CanoScan Toolbox verknüpft"

MSM2601="Installation erfolgreich abgeschlossen."
MSM2602="Starten Sie das System jetzt neu (empfohlen)"
MSM2603="Neustart"
MSM2604="Installation erfolgreich abgeschlossen.\nStellen Sie sicher, dass der Scanner am Computer angeschlossen und eingeschaltet ist, und klicken Sie dann \"Beenden\"."

MSM2610="Normalpapier in Kassette einlegen"
MSM2611="Papier wie unten dargestellt einlegen."
MSM2612="Nur Normalpapier in die Kassette einlegen"
MSM2613="Fotopapier in hinteres Fach einlegen"

MSM2701="Abbruch der Installation"
MSM2702="Die Installation wurde nicht abgeschlossen. Um damit fortzufahren, klicken Sie auf \"Fortsetzen\". Um sie abzubrechen, klicken Sie auf \"Abbrechen\"."
MSM2702_Mac="Die Installation wurde nicht abgeschlossen. Um damit fortzufahren, klicken Sie auf \"Fortsetzen\". Um sie abzubrechen, klicken Sie auf \"Abbrechen\"."

MSM2801="Änderung der Systemeinstellungen"
MSM2802="Sie müssen das System neu starten, damit die neuen Einstellungen wirksam werden.\nMöchten Sie das System jetzt neu starten?"

MSM2851="Extended Survey Program"
MSM2856="Akzeptieren"
MSM2857="Nicht akzeptieren"
MSM2870="Zur Entwicklung und Vermarktung von Produkten, die den Anforderungen der Kunden besser entsprechen, bittet Canon darum, die nachfolgenden, auf Ihren Drucker bezogenen Informationen über das Internet an Canon zu senden."
MSM2871="Zur Entwicklung und Vermarktung von Produkten, die den Anforderungen der Kunden besser entsprechen, bittet Canon darum, die nachfolgenden, auf Ihren Drucker bezogenen Informationen über das Internet zum rechtlich anerkannten Forschungsunternehmen zu senden."
MSM2873="Wenn Sie damit einverstanden sind, klicken Sie auf \"Akzeptieren\". Andernfalls klicken Sie auf \"Nicht akzeptieren\"."
MSM2874="Zur Entwicklung und Vermarktung von Produkten, die den Anforderungen der Kunden besser entsprechen, bittet Canon darum, die nachfolgenden, auf Ihr Canon-Produkt bezogenen Informationen über das Internet an Canon (oder, wenn Sie Ihr Canon-Produkt in China nutzen, an das rechtlich anerkannte Forschungsunternehmen) zu senden."
MSM2876="Wenn Sie damit einverstanden sind, klicken Sie auf \"Akzeptieren\", um mit der Installation des Erfassungsprogramms zu beginnen. Andernfalls klicken Sie auf \"Nicht akzeptieren\". Auf nicht unterstützten Betriebssystem-Versionen wird dieses Programm möglicherweise nicht ausgeführt."
MSM2879_Win="Wenn das Fenster \"Benutzerkontensteuerung\" angezeigt wird, setzen Sie den Vorgang fort."
MSM2901="Testdruck"
MSM2902="Das Setup des Druckers sowie die Softwareinstallation sind abgeschlossen.\n\nZur Überprüfung des Druckerbetriebs wird ein Testdruck ausgeführt. Legen Sie dazu Normalpapier in den Drucker ein, und klicken Sie auf \"Ausführen\". Klicken Sie nach dem Testdruck auf \"Weiter\".\n\nZum Überspringen des Testdrucks klicken Sie statt auf \"Ausführen\" auf \"Weiter\".\n\nFalls ein Druckfehler auftritt, befolgen Sie die Anweisungen auf dem Bildschirm, um das Setup erneut zu starten."
MSM2903="Zur Überprüfung des Druckerbetriebs wird ein Testdruck ausgeführt.\nLegen Sie dazu Normalpapier in den Drucker ein, klicken Sie auf \"Ausführen\" und dann auf \"Weiter\".\n\nZum Überspringen des Testdrucks klicken Sie statt auf \"Ausführen\" auf \"Weiter\".\n\nFalls ein Druckfehler auftritt, befolgen Sie die Anweisungen auf dem Bildschirm, um das Setup erneut zu starten."

MSM3001="Sie benötigen diese Software, um Ihren Drucker verwenden zu können.\nSie können damit Druckvorgänge für verschiedene Papiertypen und -größen durchführen."
MSM3002_Mac="Das Online-Handbuch enthält Informationen zur Funktionsweise des Druckertreibers sowie einfache Anweisungen zur Verwendung der Anwendungs-Software."
MSM3008="Sie können Bilddateien und Text kombinieren und Direct Print auf Datenträgern problemlos ausführen."
MSM3009="System aktualisieren."
MSM3010="Mit diesem Dienstprogramm können Sie von Ihrem Computer aus auf die Dateien auf der Speicherkarte zugreifen, die sich im Kartensteckplatz Ihres Druckers befindet."
MSM3011="Mit diesem Treiber können Sie Ihr Gerät in einem Netzwerk verwenden."
MSM3012="Verwenden Sie dieses Tool, um die Anschlussmethode und die Sicherheitseinstellungen des Netzwerkdruckers zu ändern."
MSM3013="My Printer erleichtert Ihnen die Behebung von Druckproblemen wie z. B. verschmierten Ausdrucken."
MSM3016="Die MP Drivers werden benötigt, um Dokumente zu drucken und Bilder zu scannen."
MSM3018="ArcSoft PhotoStudio ermöglicht es Ihnen, die von Ihrem Scanner oder Ihrer Digitalkamera importierten Bilder zu korrigieren bzw. zu verbessern."
MSM3019="スキャナーで読み込んだ本や新聞の文字を、テキストデータに変換する、OCRソフトウェアです。"
MSM3020="ScanSoft OmniPage SE ist ein OCR-Programm (Optical Character Recognition), das den Text aus Büchern oder Zeitungen in Textdaten konvertieren kann."
MSM3021="Presto! PageManager erleichtert das Scannen, Verteilen und Organisieren von Dokumenten und Fotos. Sie können alle Ihre Geschäftsdokumente in einer unbegrenzten Anzahl von verschachtelten Ordnern ablegen, um sie so leichter wiederfinden zu können."
MSM3023="Mit dem Canon Setup Utility können Sie die Druckeinstellungen über eine Infrarot- oder eine Bluetooth-Verbindung konfigurieren."
MSM3024="Mit Setup Utility können Sie die Einstellungen für das Drucken über PictBridge konfigurieren."
MSM3026="Dies ist eine Plug-In-Software, die den professionellen Fotodruck auf einfachere Weise ermöglicht. Um diese Plug-In-Software nutzen zu können, müssen Sie die geeignete Anwendungssoftware installieren."
MSM3027="Der XPS-Treiber eignet sich zum Drucken über Anwendungen, die den Druck von XPS-Dokumenten (unter Windows Vista oder höher) unterstützen."
MSM3027_0="Der XPS-Treiber eignet sich zum Drucken über Anwendungen, die den Druck von XPS-Dokumenten (unter Windows Vista oder höher) unterstützen. Der IJ-Druckertreiber muss korrekt installiert sein."
MSM3027_1="Der XPS-Treiber eignet sich zum Drucken über Anwendungen, die den Druck von XPS-Dokumenten (unter Windows Vista oder höher) unterstützen. Die MP Drivers müssen korrekt installiert sein."
MSM3028="ScanGear ist ein Treiber, der für die Verwendung des Scanners benötigt wird. Führen Sie zur Verwendung des Treibers Anwendungs-Software wie beispielsweise ein Grafikbearbeitungsprogramm aus."
MSM3028_Mac="Ein Treiber, der für die Nutzung des Scanners benötigt wird. Mit ihm können Sie beim Scannen das Dokumentformat, das Ausgabeformat und andere erweitere Einstellungen angeben. Außerdem wird er beim Betrieb des Scanners über TWAIN-kompatible Anwendungen verwendet."
MSM3031_Mac="Das Online-Handbuch enthält Informationen zur Funktionsweise des Druckertreibers sowie einfache Anweisungen zur Verwendung der Anwendungs-Software."
MSM3032=
MSM3034="Dies ist für den farbgetreuen Druck von Adobe RGB-Bildern erforderlich. Adobe ist eine eingetragene Marke oder Marke von Adobe Systems Inc. in den USA und/oder in anderen Ländern. "
MSM3035="Setup Utility ermöglicht Ihnen die Konfiguration der Einstellungen für den Druck mittels Infrarot- bzw. Bluetooth-Verbindung oder über PictBridge."
MSM3037="ScanGear CS ist ein Scanner-Treiber (TWAIN-Treiber), der für die Verwendung des Scanners benötigt wird. Führen Sie zur Verwendung des Treibers Anwendungs-Software wie beispielsweise ein Grafikbearbeitungsprogramm aus."
MSM3040="Mit Easy-PhotoPrint EX können Sie mühelos Ihr eigenes Fotoalbum, Ihre eigenen Etiketten oder Kalender von Ihren mit einer Digitalkamera gemachten Fotos erstellen. Sie können auch randlose Fotos im Handumdrehen drucken. Vor dem Drucken können Sie zudem eine Rote-Augen-Korrektur und eine digitale Gesichtsglättung durchführen."
MSM3041="Startet sofort die Zubehör-Software, mit der Sie mühelos Ihre Fotos drucken können."
MSM3042="Mit MP Navigator EX können Sie Ihre gescannten Bilder einfach in eine Anwendungs-Software importieren, um sie zu drucken, an E-Mails anzuhängen oder auf Ihrem Computer zu speichern."
MSM3043="Das Handbuch erläutert die Verwendung des Geräts und der mitgelieferten Anwendungssoftware. Außerdem enthält es Informationen zur Fehlerbehebung.\nInternet Explorer 8.0 oder höher ist erforderlich."
MSM3043_Mac="Das Handbuch erläutert die Verwendung des Geräts und der mitgelieferten Anwendungssoftware. Außerdem enthält es Informationen zur Fehlerbehebung."
MSM3044="Mit Easy-WebPrint EX können Sie Teile von Webseiten zuschneiden und in Ihrem eigenen Layout drucken. Easy-WebPrint EX wird in Ihrem Browser als einfach zu verwendende Symbolleiste angezeigt. Internet Explorer 7.0 oder höher ist erforderlich."
MSM3044_Mac="Mit Easy-WebPrint EX können Sie Teile von Webseiten zuschneiden und in Ihrem eigenen Layout drucken. Es ist ein praktisches Plug-in für Ihren Browser. Safari 4.0 oder höher ist erforderlich."
MSM3045="Mit dieser Software können Sie die im Drucker registrierten Einstellungen für Code-Kurzwahl, Benutzerinformationen und andere Einstellungen bearbeiten. Bearbeitete Einstellungen können auf dem Computer gespeichert oder im Drucker registriert werden."
MSM3046="Solution Menu EX startet die Anwendungs-Software sofort, mit der Sie mühelos Alben oder Kalender drucken oder per Mausklick scannen können. Darüber hinaus können Sie problemlos auf die Websites von Canon zugreifen, die die verschiedenen Verwendungszwecke unterstützen."
MSM3047="お知らせメッセンジャーは、キヤノンホームページに掲載されたイベント情報や、インクジェットプリンターやデジタルカメラなどのキヤノン製品に関する最新情報やサポート情報をお届けするサービスです。"
MSM3048="Sie können Fotos importieren und mit ihnen personalisierte Elemente wie Collagen, Karten oder Kalender erstellen und drucken. Außerdem können Sie randlose Fotos drucken und Bilder über einfache Schritte korrigieren bzw. verbessern. In Verbindung mit Quick Menu ist es zudem möglich, Empfehlungen aus gespeicherten Fotos zu generieren."
MSM3049="Ein Plug-in für Fotodruck, mit dem die Erstellung von professionellen Kunstwerken vereinfacht und verbessert wird. Eine geeignete Anwendung muss installiert sein. Passende Anwendungen können Sie dem Handbuch entnehmen."
MSM3050="Die Software und das Handbuch für Ihr Canon Produkt können schnell gestartet werden. Sie können auch schnell auf Websites mit nützlichen Informationen über Ihr Canon Produkt oder auf hilfreiche Websites für verschiedene Zwecke und mehr zugreifen. In Verbindung mit My Image Garden können Sie Image Display aktivieren und anschließend in dieser Software Empfehlungen und Fotos als Diashow anzeigen."
MSM3051="Ein Treiber, der für die Nutzung des Scanners benötigt wird. Er wird beim Betrieb des Scanners über ICA-kompatible Anwendungen verwendet."
MSM3052="Dieses Dienstprogramm scannt und speichert Bilder über einen Scanner-Treiber."
MSM3053="Die Software für Ihr Canon Produkt kann schnell gestartet werden. Sie können auch schnell auf Handbücher und verschiedene Websites zugreifen."
MSM3054="Fügen Sie die Wörterbücher hinzu, die bei der Erstellung durchsuchbarer PDF-Dokumente oder für den OCR-Vorgang verwendet werden sollen. Wählen Sie nach der Installation die entsprechende Sprache auf dem Einstellungsbildschirm des Canon IJ Scan Utility."
MSM3055="Diese Anwendung öffnet ScanGear zur Voranzeige und zum Scannen von Bildern und speichert sie dann auf einem Computer."
MSM3056="Mit dieser Software können Sie die Einstellungen für die Verwendung des Druckers im Netzwerk konfigurieren."
MSM4001W="IJ-Druckertreiber"
MSM4001="Druckertreiber"
MSM4002="Benutzerhandbuch"
MSM4008="CD-LabelPrint"
MSM4012="Memory Card Utility"
MSM4014="Network Setup"
MSM4015="Canon IJ Network Tool"
MSM4016="MP Drivers"
MSM4018="ArcSoft PhotoStudio"
MSM4020="読取革命Lite"
MSM4021="My Printer"
MSM4022="ScanSoft OmniPage SE"
MSM4023="Presto! PageManager"
MSM4024="Canon Setup Utility"
MSM4026="Easy-PhotoPrint Pro"
MSM4027="XPS-Treiber"
MSM4028="ScanGear"
MSM4032="File Management Revolution"
MSM4034="Adobe RGB (1998)"
MSM4037="ScanGear CS"
MSM4040="Easy-PhotoPrint EX"
MSM4041="Solution Menu"
MSM4042="MP Navigator EX"
MSM4044="Easy-WebPrint EX"
MSM4045="Kurzwahlprogramm"
MSM4046="Solution Menu EX"
MSM4047="お知らせメッセンジャー"
MSM4048="My Image Garden"
MSM4049="Print Studio Pro"
MSM4050="Quick Menu"
MSM4051="ICA-Treiber"
MSM4052="IJ Scan Utility2"
MSM4053="Quick Utility Toolbox"
MSM4054="Zusätzliche Wörterbücher für OCR (Chinesisch/Koreanisch)"
MSM4055="IJ ScanGear Starter EX"
MSM4056="IJ Network Device Setup Utility"
MSM4101=
MSM4102=
MSM4108=
MSM4112=
MSM4115=
MSM4116=
MSM4118=
MSM4120=
MSM4121=
MSM4122=
MSM4123=
MSM4124=
MSM4126=
MSM4127=
MSM4128=
MSM4132="パナソニック ソリューションテクノロジー"
MSM4134=
MSM4137=
MSM4140=
MSM4141=
MSM4142=
MSM4144=
MSM4145=
MSM4146=
MSM4147=
MSM4148=
MSM4149=
MSM4150=
MSM4151=
MSM4152=
MSM4153=
MSM4154=
MSM4155=

EIDENABLER="Die Funktion für den Online-Tintenkauf ist jetzt bereit."
EIDENABLER_ADMIN="Um diese Software auszuführen, müssen Sie sich als Mitglied der Administratorgruppe anmelden."

MENU1_Mac="Über Setup"
MENU2_Mac="Dienste"
MENU3_Mac="Setup ausblenden"
MENU4_Mac="Andere ausblenden"
MENU5_Mac="Alle einblenden"
MENU6_Mac="Setup beenden"

English="English(English)"
French="Français(French)"
German="Deutsch(German)"
Arabic="العربية(Arabic)"
Italian="Italiano(Italian)"
Spanish="Español(Spanish)"
Portuguese="Português(Portuguese)"
Dutch="Nederlands(Dutch)"
Danish="dansk(Danish)"
Norwegian="norsk(bokmål)(Norwegian)"
Swedish="svenska(Swedish)"
Finnish="suomi(Finnish)"
Greek="Ελληνικά(Greek)"
Polish="polski(Polish)"
Czech="čeština(Czech)"
Russian="Русский(Russian)"
Indonesian="Bahasa Indonesia(Indonesian)"
Hungarian="magyar(Hungarian)"
Turkish="Türkçe(Turkish)"
Simplified_Chinese="中文(简体)(Chinese (Simplified))"
Traditional_Chinese="中文(繁體)(Chinese (Traditional))"
Korean="한국어(Korean)"
Thai="ภาษาไทย(Thai)"
Vietnamese="Tiếng Việt(Vietnamese)"
Japanese="日本語(Japanese)"
Estonian="eesti(Estonian)"
Latvian="latviešu(Latvian)"
Lithuanian="lietuvių(Lithuanian)"
Slovenian="Slovenščina(Slovenian)"
Ukrainian="Українська(Ukrainian)"
Slovak="slovenčina(Slovak)"
Persian="فارسی(Farsi)"
Bulgarian="български(Bulgarian)"
Rumanian="Română(Romanian)"
Croatian="hrvatski(Croatian)"

CN="China"
HK="Hongkong SAR"
ID="Indonesien"
IN="Indien"
JP="Japan"
KR="Korea"
MY="Malaysia"
PH="Philippinen"
SG="Singapur"
TW="Taiwan"
TH="Thailand"
VN="Vietnam"
MO="Macau"

AU="Australien"
NZ="Neuseeland"

US="USA"
CA="Kanada"
BR="Brasilien"
MX="Mexiko"
AR="Argentinien"
CL="Chile"
PA="Panama"

AT="Österreich"
BE="Belgien"
BG="Bulgarien"
HR="Kroatien"
CZ="Tschechische Republik"
DK="Dänemark"
EE="Estland"
FI="Finnland"
FR="Frankreich"
DE="Deutschland"
GR="Griechenland"
HU="Ungarn"
IE="Irland"
IT="Italien"
LV="Lettland"
LT="Litauen"
LU="Luxemburg"
NL="Niederlande"
NO="Norwegen"
PL="Polen"
PT="Portugal"
RO="Rumänien"
RU="Russland"
SK="Slowakische Republik"
SI="Slowenien"
ZA="Südafrika"
ES="Spanien"
SE="Schweden"
CH="Schweiz"
TR="Türkei"
GB="Vereinigtes Königreich"

Others="Andere"

MSM2703="Abbruch der Installation"
MSM2704="Die Installation ist unvollständig."
MSM2705="Zum Fortsetzen der Installation auf Fortsetzen klicken. Zum vorzeitigen Beenden auf Abbrechen klicken."
MSM2706="Fortsetzen"
MSM2707="Abbrechen"
MSM2951="%s Installationsprogramm"
MSM2952="Es wurde keine Installations-CD-ROM gefunden. Um die Installation des %s-Treibers fortzusetzen, legen Sie die %s-CD-ROM ein und klicken Sie auf 'OK'."

MSM5001="Alias auf Desktop erstellen"
MSM5002="Wenn Sie damit einverstanden sind, ein Alias des Handbuchs auf dem Desktop zu erstellen, wählen Sie \"Akzeptieren\". Wenn Sie \"Nicht akzeptieren\" wählen, können Sie das Handbuch im Anwendungsordner öffnen."
MSM5003="Akzeptieren"
MSM5004="Nicht akzeptieren"

MSM5010="Easy-WebPrint EX zum Dock hinzufügen"
MSM5011="Wenn Sie damit einverstanden sind, Easy-WebPrint EX zum Dock hinzuzufügen, wählen Sie \"Akzeptieren\". Wenn Sie \"Nicht akzeptieren\" wählen, können Sie Easy-WebPrint EX über den Anwendungsordner verwenden."
MSM5012="Akzeptieren"

MSM6000="Wählen Sie die Anschlussmethode des Druckers aus."
MSM6001="Drahtlose LAN-Verbindung"
MSM6002="Drahtgebundene LAN-Verbindung"
MSM6003="USB-Verbindung"
MSM6004="Netzwerkeinrichtung des Druckers erneut versuchen"
MSM6005="Wählen Sie die WLAN-Anschlussmethode aus."
MSM6006="Über Wireless Router verbinden (empfohlen)"
MSM6007="Direktee Verbindung"
MSM6008="Verbinden Sie den Computer und den Drucker über einen Wireless Router."
MSM6009="Verbinden Sie den Computer und den Drucker direkt."
MSM6010="Klicken Sie für den Wechsel zwischen der Verbindung über Wireless Router und der direkten Verbindung oder für weitere Einzelheiten zur Verbindungsmethode auf [Anweisungen]."
MSM6011="Anweisungen"
MSM6012="Stellen Sie sicher, dass der Drucker eingeschaltet ist."
MSM6013="Liste der Drucker im Netzwerk"
MSM6014="Seriennummer"
MSM6015="MAC-Adresse"
MSM6016="IP-Adresse"
MSM6017="Der einzustellende Drucker wurde in der Liste nicht gefunden"
MSM6018="Aktualisieren"
MSM6019="1. Wenn der einzurichtende Drucker auf der Druckerliste steht, wählen Sie ihn aus, und klicken Sie auf [Weiter].\n   Sie finden die Seriennummer an der Rückseite oder auf der Garantiekarte.\n   Die Liste oben zeigt nur die letzten 5 Stellen der Seriennummer an.\n2. Steht der Drucker nicht auf der Liste, schalten Sie ihn ein, und klicken Sie auf [Aktualisieren].\n3. Steht er immer noch nicht auf der Liste, wählen Sie [Der einzustellende Drucker wurde in der Liste nicht gefunden], und klicken Sie dann auf [Weiter]."
MSM6020="1. Wenn der einzurichtende Drucker auf der Druckerliste steht, wählen Sie ihn aus, und klicken Sie auf [Weiter].\n   Sie finden die Seriennummer an der Rückseite oder auf der Garantiekarte.\n2. Steht der Drucker nicht auf der Liste, schalten Sie ihn ein, und klicken Sie auf [Aktualisieren].\n3. Steht er immer noch nicht auf der Liste, wählen Sie [Drucker nicht auf der Liste gefunden], und klicken Sie dann auf [Weiter].\n4. Wählen Sie bei einer USB-Verbindung auch [Drucker nicht auf der Liste gefunden, und klicken Sie dann auf [Weiter]."
MSM6021="Verbindung abgeschlossen."
MSM6022="Wählen Sie die Verbindungsmethode"
MSM6023="Strom prüfen"
MSM6024="Verwenden Sie eine andere Methode für die Einrichtung. Folgen Sie den Anweisungen auf dem Bildschirm."
MSM6025="Die Druckereinrichtung muss abgeschlossen sein, bevor der XPS-Treiber installiert werden kann. Wenn die Einrichtung nicht abgeschlossen wurde, klicken Sie auf [Zurück nach oben], um den Drucker einzurichten."
MSM6026="Firewall-Einstellungen"
MSM6027="Sie müssen die Blockierung dieser Software in der Windows-Firewall-Funktion deaktivieren."
MSM6028="Block deaktivieren"
MSM6029="Drucker auswählen"
MSM6100="My Image Garden verwendet das auf Ihrem Computer gespeicherte Foto für die automatische Erstellung einer Karte oder eines Kalenders."
MSM6101="CREATIVE PARK PREMIUM ist ein Premiuminhaltsservice, der ausschl. Benutzern von Original Canon Tinten zur Verfügng steht."
MSM6102="Sie können das gedruckte Foto einfach durch Auswahl des Menüs auf dem Drucker perfekt kopieren."
MSM6103="Selbst wenn der Drucker ausgeschaltet ist, wird er automatisch eingeschaltet, wenn Sie einen Druckjob starten."
MSM6104="Im geräuschlosen Modus können Sie drucken, kopieren oder scannen, ohne dass sich um die Zeit oder die Umgebung Gedanken machen müssen."
MSM6105="Die hier genannten Funktionen variieren je nach verwendetem Modell, wie im Handbuch beschrieben."
MSM6106="Weitere Details zu Funktionen und Einstellungen finden Sie im Handbuch."
MSM6030="Wählen Sie aus der Liste"
MSM6031="Sie finden die Seriennummer auf der Garantieerklärung und auf dem Drucker."
MSM6032="IPv4-Gerät"
MSM6033="IPv6-Gerät"
MSM6034="Seriennummer (letzte 5 Stellen)"
MSM6035="Ort der Seriennummer"
MSM6036="Geben Sie die IP-Adresse an, und starten Sie die Suche"
MSM6037="Netzwerkverbindung nach Anleitung einrichten"
MSM6038="Wählen Sie diese Option, wenn der Drucker in der Liste nicht angezeigt wird oder wenn er durch Angabe der IP-Adresse nicht gefunden werden kann."
MSM6039="Auswahl des Drucker-Suchverfahrens"
MSM6040="Nach IPv4-Adresse suchen"
MSM6041="Nach IPv6-Adresse suchen"
MSM6042="Suche nach Hostname"
MSM6043="Suche nach Bonjour-Name"
MSM6044="Um eine IP-Adresse anzugeben und die Suche zu starten, müssen Sie vorher dem Drucker eine IP-Adresse zuweisen. Klicken Sie für weitere Details auf [Online-Handbuch]."
MSM6045="Fehler beim Suchen der angegebenen IP-Adresse"
MSM6046="Der angegebene Drucker wurde nicht gefunden. Überprüfen Sie die IP-Adresse, und versuchen Sie es dann erneut. Klicken Sie für weitere Details auf [Online-Handbuch]."
MSM6047="Erneut suchen"
MSM6048="Die angegebene IP-Adresse wird bereits von einem anderen Gerät verwendet. Überprüfen Sie die IP-Adresse, und versuchen Sie es dann erneut. Klicken Sie für weitere Details auf [Online-Handbuch]."
MSM6049="Ändern der IPv4-Netzwerkeinstellungen"
MSM6050="Wählen Sie die Setup-Methode, und geben Sie dann die IP-Adresse des zu verwendenden Druckers ein."
MSM6051="Automatisches Setup"
MSM6052="Um die IP-Adresse automatisch zu erfassen, benötigen Sie einen DHCP-Server."
MSM6053="Manuelles Setup"
MSM6054="IPv4-Adresse"
MSM6055="Wenden Sie sich wegen der IP-Adresse an Ihren Netzwerkadministrator."
MSM6056="Ändern der IPv6-Netzwerkeinstellungen"
MSM6057="Um die IPv6-Adresse automatisch zu erfassen, benötigen Sie einen DHCPv6-Server oder einen IPv6-Router."
MSM6058="IPv6-Adresse"
MSM6059="Präfixlänge"
MSM6060="Wenden Sie sich wegen der IP-Adresse und der Präfixlänge an Ihren Netzwerkadministrator."
MSM6061="Fehler beim Ändern der Netzwerkeinstellungen"
MSM6062="Die Änderung der Einstellung schlug möglicherweise aus folgenden Ursachen fehl:\n  -Die eingegebene IP-Adresse ist ungültig\n  -Die IP-Adresse ist dupliziert"
MSM6063="Klicken Sie für weitere Details auf [Online-Handbuch]."
MSM6064="Klicken Sie auf [Drucker hinzufügen], und fügen Sie den Drucker gemäß den auf dem Bildschirm angezeigten Anweisungen hinzu.\n\nKlicken Sie anschließend auf [Weiter]."
MSM6065="Zur Nutzung sämtlicher Funktionen dieses Druckers müssen Sie den Canon-Treiber installieren.\nKlicken Sie auf [Weiter], und wiederholen Sie die Einrichtung."
MSM6066="Als Standarddrucker einstellen"
MSM6067="Verbinden Sie Drucker und Computer mit dem USB-Kabel.\nStellen Sie sicher, dass der Drucker eingeschaltet ist."
MSM6091="Haben Sie den Drucker initialisiert?"
MSM6092="1. Stellen Sie sicher, dass sich Tinte in der Tintenpatrone befindet.\n2. Halten Sie die Taste \"Stopp (Stop)\" am Drucker ungefähr 5 Sekunden lang gedrückt.\nDer Drucker beginnt nun mit dem Initialisieren. Dieser Vorgang wird ungefähr 6 Minuten dauern."
MSM6093="1. Stellen Sie sicher, dass sich Tinte in der Tintenpatrone befindet.\n2. Halten Sie die Taste \"FORTSETZEN/ABBRECHEN (RESUME/CANCEL)\" am Drucker ungefähr 5 Sekunden lang gedrückt.\nDer Drucker beginnt nun mit dem Initialisieren. Dieser Vorgang wird ungefähr 6 Minuten dauern."
